INSERT INTO matveevdb.car_work (model_id,name,cost,`time`) VALUES
	 (1,'Диагностика комфорта',500.0,0.1),
	 (2,'Диагностика комфорта',700.0,0.15),
	 (3,'Диагностика комфорта',1100.0,0.5),
	 (4,'Ремонт подвески',14500.0,1.0),
	 (5,'Ремонт подвески',15000.0,2.0),
	 (6,'Ремонт подвески',10000.0,1.5),
	 (7,'Ремонт подвески',1500.0,1.0),
	 (8,'Диагностика клаксона',500.0,0.1),
	 (9,'Диагностика клаксона',700.0,0.15),
	 (10,'Диагностика клаксона',1100.0,0.5);
INSERT INTO matveevdb.car_work (model_id,name,cost,`time`) VALUES
	 (11,'Ремонт двигателя',121500.0,48.0),
	 (12,'Ремонт двигателя',115000.0,36.0),
	 (13,'Ремонт двигателя',110000.0,26.0),
	 (14,'Ремонт двигателя',11500.0,30.0),
	 (1,'Диагностика комфорта 2',2000.0,0.1),
	 (2,'Диагностика комфорта 2',2700.0,0.15),
	 (3,'Диагностика комфорта 2',2100.0,0.5),
	 (4,'Ремонт подвески 2',31500.0,1.0),
	 (5,'Ремонт подвески 2',14000.0,2.0),
	 (6,'Ремонт подвески 2',12000.0,1.5);
INSERT INTO matveevdb.car_work (model_id,name,cost,`time`) VALUES
	 (7,'Ремонт подвески 2',1700.0,1.0),
	 (8,'Диагностика клаксона 2',1500.0,0.1),
	 (9,'Диагностика клаксона 2',1900.0,0.15),
	 (10,'Диагностика клаксона 2',1100.0,0.5),
	 (11,'Ремонт двигателя 2',113500.0,48.0),
	 (12,'Ремонт двигателя 2',105000.0,36.0),
	 (13,'Ремонт двигателя 2',110000.0,26.0),
	 (14,'Ремонт двигателя 2',11500.0,30.0);
